brew "atuin"
brew "bat"
brew "btop"
brew "chezmoi"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fish"
brew "fzf"
brew "git-filter-repo"
brew "iperf3"
brew "lazygit"
brew "lua"
brew "oh-my-posh"
brew "ripgrep"
brew "yazi"
brew "zellij"
brew "zoxide"
brew "lazydocker"
